Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Et pouuois-je apres tout auoir la conſcience
fr: Et pouvais-je, après tout, avoir la conscience

source: De le laiſſer mourir faute d’vne aſſiſtance?
fr: De le laisser mourir faute d’une assistance?

source: Moy qui compâtis tant aux gens qu’on fait ſouffrir,
fr: Moi qui compatis tant aux gens qu’on fait souffrir,

source: Et ne puis ſans pleurer voir vn poulet mourir.
fr: Et ne puis sans pleurer voir un poulet mourir.

source: Tout cela n’eſt party que d’vne ame innocente:
fr: Tout cela n’est parti que d’une âme innocente:

source: Et i’en dois accuſer mon abſence imprudente,
fr: Et j’en dois accuser mon absence imprudente,

source: Qui ſans guide a laiſſé cette bonté de mœurs
fr: Qui sans guide a laissé cette bonté de mœurs

source: Expoſée aux aguets des ruſez ſeducteurs.
fr: Exposée aux aguets des rusés séducteurs.

source: Ie crains que le pendart, dans ſes vœux temeraires,
fr: Je crains que le pendard, dans ses vœux téméraires,

source: Vn peu plus fort que jeu n’ait pouſſé les affaires.
fr: Un peu plus fort que jeu n’ait poussé les affaires.

source: Qu'auez-vous? vous grondez, ce me ſemble, vn petit.
fr: Qu’avez-vous; vous grondez, ce me semble, un petit.

source: Eſt-ce que c’eſt mal fait ce que ie vous ay dit?
fr: Est-ce que c’est mal fait ce que je vous ai dit?

source: Non. Mais de cette veuë apprenez-moy les ſuites,
fr: Non. Mais de cette vue apprenez-moi les suites,

source: Et comme le ieune homme a paſſé ſes viſites.
fr: Et comme le jeune homme a passé ses visites.

source: Helas! ſi vous ſçauiez, comme il eſtoit rauy.
fr: Hélas! si vous saviez, comme il était ravi.

source: Comme il perdit ſon mal, ſi toſt que ie le vy;
fr: Comme il perdit son mal, sitôt que je le vis;

source: Le preſent qu’il m’a fait d’vne belle caſſette,
fr: Le présent qu’il m’a fait d’une belle cassette,

source: Et l’argent qu’en ont eu noſtre Alain & Georgette.
fr: Et l’argent qu’en ont eu notre Alain et Georgette.

source: Vous l’aymeriez ſans doute, & diriez comme nous...
fr: Vous l’aimeriez sans doute, et diriez comme nous…

source: Oüy; mais que faiſoit-il eſtant ſeul auec vous?
fr: Oui ; mais que faisait-il étant seul avec vous?

source: Il iuroit, qu’il m’aimoit d’vne amour ſans ſeconde:
fr: Il jurait qu’il m’aimait d’une amour sans seconde:

source: Et me diſoit des mots les plus gentils du monde:
fr: Et me disait des mots les plus gentils du monde:

source: Des choſes que iamais rien ne peut égaler.
fr: Des choses que jamais rien ne peut égaler;

source: Et dont, toutes les fois que ie l'entends parler,
fr: Et dont, toutes les fois que je l’entends parler,

source: La douceur me chatoüille, & là dedans remuë
fr: La douceur me chatouille, et là-dedans remue

source: Cettain ie ne ſçay quoy, dont ie ſuis toute émeuë.
fr: Certain je ne sais quoi, dont je suis toute émue.

source: O fâcheux examen d'vn myftere fatal,
fr: Ô fâchevx examen d’un mystère fatal,

source: à Agnés, Où l’examinateur ſouffre ſeul tout le mal!
fr: Où l’examinateur souffre seul tout le mal!

source: Outre tous ces diſcours, toutes ces gentilleſſes,
fr: Outre tous ces discours, toutes ces gentillesses,

source: Ne vous faiſoit-il point auſſi quelques careſſes?
fr: Ne vous faisait-il point aussi quelques caresses?

source: Oh tant; il me prenoit & les mains & les bras,
fr: Oh tant; il me prenait et les mains et les bras,

source: Et de me les baiſer il n’eſtoit iamais las.
fr: Et de me les baiser il n’était jamais las.

source: Ne vous a-t-il point pris, Agnés, quelqu’autre choſe
fr: Ne vous a-t-il point pris, Agnès, quelque autre chose…

source: Plaiſt-il?
fr: Plaît-il?

source: Ie n’oſe,
fr: Je n’ose,

source: Et vous vous faſcherez peut-eſtre contre moy.
fr: Et vous vous fâcherez peut-être contre moi.

source: Iurez donc voſtre foy.
fr: Jurez donc votre foi.

source: Ma foy, ſoit.
fr: Ma foi, soit.

source: Il m'a pris..... vous ſerez en colere.
fr: Il m’a pris… vous serez en colère.

source: Non, non, non, non! Diantre! que de myſtere!
fr: Non, non, non, non! Diantre! que de mystère!

source: Qu'eſt-ce qu’il vous a pris?
fr: Qu’est-ce qu’il vous a pris?

source: Ie ſouffre en damné.
fr: Je souffre en damné.

source: Il m'a pris le ruban que vous m’auiez donné.
fr: Il m’a pris le ruban que vous m’aviez donné.

source: A vous dire le vray, ie n’ay pû men deffendre.
fr: À vous dire le vrai, je n’ai pu m’en défendre.

source: Paſſe pour le ruban. Mais ie voulois apprendre,
fr: Passe pour le ruban. Mais je voulais apprendre,

source: S’il ne vous a rien fait que vous baiſer les bras.
fr: S’il ne vous a rien fait que vous baiser les bras.

source: Comment. Eſt-ce qu’on fait d’autres choſes?
fr: Comment. Est-ce qu’on fait d’autres choses?

source: Mais pour guerir du mal qu’il dit qui le poſſede,
fr: Mais pour guérir du mal qu’il dit qui le possède,

source: N’a-t’il point exigé de vous d’autre remede?
fr: N’a-t-il point exigé de vous d’autre remède?

source: Non. Vous pouuez iuger s’il en euſt demandé,
fr: Non. Vous pouvez juger s’il en eût demandé,

source: Que pour le ſecourir i’aurois tout accordé.
fr: Que pour le secourir j’aurais tout accordé.

source: Grace aux bontez du Ciel, i’en ſuis quitte à bon cõte.
fr: Grâce aux bontés du Ciel, j’en suis quitte à bon compte.

source: Si i’y retombe plus ie veux bien qu’on m’affronte.
fr: Si j’y retombe plus je veux bien qu’on m’affronte.

source: Chut. De voſtre innocence, Agnés, c’eſt vn effet,
fr: Chut. De votre innocence, Agnès, c’est un effet,

source: Ie ne vous en dis mot, ce qui s’eſt fait eſt fait.
fr: Je ne vous en dis mot, ce qui s’est fait est fait.

source: Ie ſçay qu’en vous flattant le Galand ne deſire
fr: Je sais qu’en vous flattant le Galant ne désire

source: Que de vous abuſer, & puis apres s’en rire.
fr: Que de vous abuser, et puis après s’en rire.

source: Oh! point. Il me l’a dit plus de vingt fois à moy.
fr: Oh! point. Il me l’a dit plus de vingt fois à moi.

source: Ah! vous ne ſçauez pas ce que c’eſt que ſa foy.
fr: Ah! vous ne savez pas ce que c’est que sa foi.

source: Mais enfin: apprenez qu’accepter des caſſettes,
fr: Mais enfin: apprenez qu’accepter des cassettes,

source: Et de ces beaux blondins écouter les ſornettes:
fr: Et de ces beaux blondins écouter les sornettes:

source: Que ſe laiſſer par eux à force de langueur
fr: Que se laisser par eux à force de langueur

source: Baiſer ainſi les mains, & chatoüiller le cœur:
fr: Baiser ainsi les mains, et chatouiller le cœur:

source: Eſt vn peché mortel des plus gros qu’il ſe faſſe.
fr: Est un péché mortel des plus gros qu’il se fasse.

source: Vn peché, dites-vous, & la raiſon de grace?
fr: Un péché, dites-vous, et la raison de grâce?

source: La raiſon? la raiſon, eſt l'arreſt prononcé,
fr: La raison? la raison, est l’arrêt prononcé,

source: Que par ces actions le Ciel eſt courroucé.
fr: Que par ces actions le Ciel est courroucé.

source: Courroucé. Mais pourquoy faut-il qu’il s’en courrouce?
fr: Courroucé. Mais pourquoi faut-il qu’il s’en courrouce?

source: C’eſt vne choſe, helas! ſi plaiſante & ſi douce.
fr: C’est une chose, hélas! si plaisante et si douce.

source: I’admire quelle ioye on gouſte à tout cela.
fr: J’admire quelle joie on goûte à tout cela.

source: Et ie ne ſçauois point encor ces choſes-là.
fr: Et je ne savais point encor ces choses-là.

source: Oüy. C’eſt vn grand plaiſir que toutes ces tendreſſes,
fr: Oui. C’est un grand plaisir que toutes ces tendresses,

source: Ces propos ſi gentils, & ces douces careſſes:
fr: Ces propos si gentils, et ces douces caresses:

source: Mais il faut le gouſter en toute honneſteté,
fr: Mais il faut le goûter en toute honnêteté,

source: Et qu’en ſe mariant le crime en ſoit oſté.
fr: Et qu’en se mariant le crime en soit ôté.

source: N’eſt-ce plus vn peché lors que l’on ſe marie?
fr: N’est-ce pas un péché lorsque l’on se marie?

source: Mariez-moy donc promptement, ie vous prie.
fr: Mariez-moi donc promptement, je vous prie.

source: Si vous le ſouhaitez, ie le ſouhaite auſſi,
fr: Si vous le souhaitez, je le souhaite aussi,

source: Et pour vous marier on me reuoit icy.
fr: Et pour vous marier on me revoit ici.

source: Eſt-il poſſible?
fr: Est-il possible?

source: Oüy.
fr: Oui.

source: Que vous me ferez aiſe!
fr: Que vous me ferez aise!

source: Oüy; ie ne doute point que l’hymen ne vous plaiſe.
fr: Oui; je ne doute point que l’hymen ne vous plaise.

source: Rien de plus aſſeuré.
fr: Rien de plus assuré.

source: Que ſi cela ſe fait, ie vous careſſeray!
fr: Que si cela se fait, je vous caresserai!

source: Hé, la choſe ſera de ma part reciproque.
fr: Hé, la chose sera de ma part réciproque.

source: Ie ne reconnois point pour moy, quand on ſe mocque.
fr: Je ne reconnais point, pour moi, quand on se moque.

source: Oüy, vous le pourrez voir.
fr: Oui, vous le pourrez voir.

source: Nous ſerons mariez?
fr: Nous serons mariés?

source: Dés ce ſoir?
fr: Dès ce soir?

source: Dés ce ſoir.
fr: Dès ce soir.

source: Dés ce ſoir. Ce la vous fait donc rire?
fr: Dès ce soir. Cela vous fait donc rire?

source: Vous voir bien contente, eſt ce que ie deſire.
fr: Vous voir bien contente, est ce que je désire.

source: Helas! que ie vous ay grande obligation!
fr: Hélas! que je vous ai grande obligation!

source: Et, qu’auec luy i'auray de ſatisfaction!
fr: Et qu’avec lui j’aurai de satisfaction!

source: Auec qui?
fr: Avec qui?

source: Auec... là.
fr: Avec… là.

source: Là... là n’eſt pas mon compte.
fr: Là… là n’est pas mon compte.

source: A choiſir vn mary, vous eſtes vn peu prompte.
fr: À choisir un mari, vous êtes un peu prompte.

source: C’eſt vn autre en vn mot que ie vous tiens tout preſt,
fr: C’est un autre en un mot que je vous tiens tout prêt,

source: Et quant au Monſieur, là. Ie pretens, s’il vous plaiſt,
fr: Et quant au Monsieur, là… Je prétends, s’il vous plaît,

source: Deuſt le mettre au tombeau le mal dõt il vous berce,
fr: Dût le mettre au tombeau le mal dont il vous berce,

source: Qu'auec luy deſormais vous rompiez tout cõmerce;
fr: Qu’avez lui désormais vous rompiez tout commerce;

source: Que venant au logis pour voſtre compliment
fr: Que venant au logis, pour votre compliment

source: Vous luy fermiez au nez la porte honneſtement,
fr: Vous lui fermiez au nez la porte honnêtement,

source: Et luy iettant, s’il heurte, vn grez par la feneſtre,
fr: Et lui jetant, s’il heurte, un grès par la fenêtre,

source: L’obligiez tout de bon a ne plus y pareſtre.
fr: L’obligiez tout de bon à ne plus y paraître.

source: M’entendez-vous, Agnés? moy, caché dans vn coin,
fr: M’entendez-vous, Agnès? Moi, caché dans un coin,

source: De voſtre procedé ie ſeray le témoin.
fr: De votre procédé je serai le témoin.

source: Las! il eſt ſi bien fait. C’eſt...
fr: Las! il est si bien fait. c’est…

source: Ie n'auray pas le cœur...
fr: Je n’aurai pas le cœur…

source: Point de bruit dauantage.
fr: Point de brvit davantage.

source: Mais quoy, voulez-vous...
fr: Mais quoi, voulez-vous…

source: C’eſt aſſez.
fr: C’est assez.

source: Ie ſuis Maiſtre, ie parle, allez, obeïſſez.
fr: Je suis Maître, je parle, allez, obéissez.

source: OVY: tout a bien eſté, ma ioye eſt ſans pareille.
fr: OUI: tout a bien été, ma joie est sans pareille.

source: Vous auez là ſuiui mes ordres à merueille:
fr: Vous avez là suivi mes ordres à merveille:

source: Confondu de tout poinct le blondin ſeducteur;
fr: Confondu de tout point le blondin séducteur;

source: Et voila dequoy ſert vn ſage directeur.
fr: Et voilà de quoi sert un sage directeur.

source: Voſtre innocence, Agnés, auoit eſté ſurpriſe,
fr: Votre innocence, Agnès, avait été surprise,

source: Voyez, ſans y penſer où vous vous eſtiez miſe.
fr: Voyez, sans y penser où vous vous étiez mise.

source: Vous enfiliez tout droit, ſans mon inſtruction,
fr: Vous enfiliez tout drait, sans mon instruction,

source: Le grand chemin d’Enfer & de perdition.
fr: Le grand chemin d’Enfer et de perdition.

source: De tous ces Damoizeaux on ſçait trop les couſtumes.
fr: De tous ces Damoiseaux on sait trop les coutumes.

source: Ils ont de beaux canons, force rubans, & plumes,
fr: Ils ont de beaux canons, force rubans, et plumes,

source: Grãds cheueux, belles dents, & des propos fort doux:
fr: Grands cheveux, belles dents, et des propos fort doux:

source: Mais comme ie vous dis la griffe eſt là deſſous.
fr: Mais comme je vous dis la griffe est là-dessous.

source: Et ce ſont vrais Sathans, dont la gueule alterée
fr: Et ce sont vrais Satans, dont la gueule altérée

source: De l’honneur feminin cherche à faire curée.
fr: De l’honneur féminin cherche à faire curée.

source: Mais encore vne fois, grace au ſoin apporté,
fr: Mais encore une fois, grâce au soin apporté,

source: Vous en eſtes ſortie auec honneſteté.
fr: Vous en êtes sortie avec honnêteté.

source: L’air dont ie vous ay veu luy ietter cette pierre,
fr: L’air dont je vous ai vu lui jeter cette pierre,

source: Qui de tous ſes deſſeins a mis l’eſpoir par terre,
fr: Qui de tous ses desseins a mis l’espoir par terre,

source: Me confirme encor mieux à ne point differer
fr: Me confirme encore mieux à ne point différer

source: Les Nopces, où ie dis qu’il vous faut preparer.
fr: Les Noces, où je dis qu’il vous faut préparer.

source: Mais auant toute choſe il eſt bon de vous faire
fr: Mais avant toute chose il est bon de vous faire

source: Quelque petit diſcours, qui vous ſoit ſalutaire.
fr: Quelque petit discours, qui vous soit salutaire.

source: Vn ſiege au frais icy. Vous, ſi iamais en rien...
fr: Un siège au frais ici. Vous, si jamais en rien…

source: De toutes vos leçons nous nous ſouuiendrons bien.
fr: De toutes vos leçons nous nous souviendrons bien.

source: Cet autre Monſieur là nous en faiſoit accroire.
fr: Cet autre Monsieur-là nous en faisait accroire.

source: S’il entre iamais, ie veux iamais ne boire.
fr: S’il entre jamais, je veux jamais ne boire.

source: Auſſi bien eſt-ce vn ſot, il nous a l’autre fois
fr: Aussi bien est-ce un sot, il nous a l’autre fois

source: Donné deux eſcus d’or qui n’eſtoient pas de poids.
fr: Donné deux écus d’or qui n’étaient pas de poids.

source: Ayez donc pour ſouper tout ce que ie deſire.
fr: Ayez donc pour souper tout ce que je désire.

source: Et pour noſtre contract, comme ie viens de dire,
fr: Et pour notre contrat, comme je viens de dire,

source: Faites venir icy l’vn ou l’autre au retour,
fr: Faites venir ici l’un ou l’autre au retour,

source: AGnés, pour m’écouter, laiſſez-là voſtre ouurage.
fr: AGnès, pour m’écouter, laissez-là votre ouvrage.

source: Leuez vn peu la teſte, & tournez le viſage.
fr: Levez un peu la tête, et tournez le visage.

source: Là, regardez-moy là, durant cet entretien:
fr: Là, regardez-moi là, durant cet entretien:

source: Et iuſqu’au moindre mot imprimez-le vous bien.
fr: Et jusqu’au moindre mot imprimez-le-vous bien.

source: Ie vous épouſe, Agnés, & cent fois la iournée
fr: Je vous épouse, Agnès, et cent fois la journée

source: Vous deuez benir l’heur de voftre deftinée:
fr: Vous devez bénir l’heur de votre destinée:

source: Contempler la baſſeſſe où vous auez eſté,
fr: Contempler la bassesse où vous avez été,

source: Et dans le meſme temps admirer ma bonté,
fr: Et dans le même temps admirer ma bonté,

source: Qui de ce vil eſtat de pauure Villageoiſe,
fr: Qui de ce vil état de pauvre Villageoise,

source: Vous fait monter au rang d’honorable Bourgeoiſe:
fr: Vous fait monter au rang d’honorable Bourgeoise:

source: Et ioüyr de la couche & des embraſſemens,
fr: Et jouir de la couche et des embrassements,

source: D'vn homme qui fuyoit tous ces engagemens;
fr: D’un homme qui fuyait tous ces engagements;

source: Le cœur a refuſé l’honneur qu’il vous veut faire.
fr: Le cœur a refusé l’honneur qu’il vous veut faire.

source: Vous deuez touſiours, dis-je, auoir deuant les yeux
fr: Vous devez toujours, dis-je, avoir devant les yeux

source: Le peu que vous eſtiez ſans ce nœud glorieux;
fr: Le peu que vous étiez sans ce nœud glorieux;

source: Afin que cet obiet d’autant mieux vous inſtruiſe,
fr: Afin que cet objet d’autant mieux vous instruise,

source: A mériter l’eſtat où ie vous auray miſe;
fr: À mériter l’état où je vous aurai mise;

source: A touſiours vous connoiſtre, & faire qu’à iamais
fr: À toujours vous connaître, et faire qu’à jamais

source: Je puiſſe me louër de l’acte que ie fais.
fr: Je puisse me louer de l’acte que je fais.

source: Le mariage, Agnés, n’eſt pas vn badinage.
fr: Le mariage, Agnès, n’est pas un badinage.

source: A d'auſteres deuoirs le rang de femme engage:
fr: À d’austères devoirs le rang de femme engage:

source: Et vous n’y montez pas, à ce que ie pretens,
fr: Et vous n’y montez pas, à ce que je prétends,

source: Pour eſtre libertine & prendre du bon temps.
fr: Pour être libertine et prendre du bon temps.

source: Voſtre ſexe n’eſt là que pour la dépendance.
fr: Votre sexe n’est là que pour la dépendance.

source: Du coſté de la barbe eſt la toute-puiſſance.
fr: Du côté de la barbe est la toute-puissance.

source: Bien qu’on ſoit deux moitiez de la ſocieté,
fr: Bien qu’on soit deux moitiés de la société,

source: Ces deux moitiez pourtant n’ont point d’égalité:
fr: Ces deux moitiés pourtant n’ont point d’égalité:

source: L’vne eſt moitié ſupréme, & l’autre ſubalterne:
fr: L’une est moitié suprême, et l’autre subalterne:

source: L’vne en tout eſt ſoumiſe à l'autre qui gouuerne.
fr: L’une en tout est soumise à l’autre qui gouverne.

source: Et ce que le ſoldat dans ſon deuoir inſtruit
fr: Et ce que le soldat dans son devoir instrvit

source: Monſtre d’obeïſſance au Chef qui le conduit,
fr: Montre d’obéissance au Chef qui le conduit,

source: Le Valet à ſon Maiſtre, vn Enfant à ſon Pere,
fr: Le Valet à son Maître, un Enfant à son Père,

source: A ſon Superieur le moindre petit Frere,
fr: À son Supérieur le moindre petit Frère,

source: Et de l’obeïſſance, & de l’humilité,
fr: Et de l’obéissance, et de l’humilité,

source: Et du profond reſpect, où la femme doit eſtre
fr: Et du profond respect, où la femme doit être

source: Pour ſon mari, ſon Chef, ſon Seigneur & ſon Maiſtre.
fr: Pour son mari, son Chef, son Seigneur et son Maître.

source: Lors qu’il iette ſur elle vn regard ſerieux,
fr: Lors qu’il jette sur elle un regard sérieux,

source: Son deuoir auſſi-toſt eſt de baiſſer les yeux;
fr: Son devoir aussitôt est de baisser les yeux;

source: Et de n’oſer iamais le regarder en face
fr: Et de n’oser jamais le regarder en face

source: Que quand d’vn doux regard il luy veut faire grace.
fr: Que quand d’un doux regard il lui veut faire grâce.

source: C’eſt ce qu’étendent mal les femmes d’auiourd'huy:
fr: C’est ce qu’entendent mal les femmes d’aujourd’hui:

source: Mais ne vous gaſtez pas ſur l’exemple d’autruy.
fr: Mais ne vous gâtez pas sur l’exemple d’autrui.

source: Et de vous laiſſer prendre aux aſſauts du malin,
fr: Et de vous laisser prendre aux assauts du malin,

source: C’eſt à dire, d’oüyr aucun ieune blondin.
fr: C’est-à-dire, d’ouïr aucun jeune blondin.

source: Songez qu’en vous faiſant moitié de ma perſonne;
fr: Songez qu’en vous faisant moitié de ma personne;

source: C’eſt mon honneur, Agnés, que ie vous abandonne:
fr: C’est mon honneur, Agnès, que je vous abandonne:

source: Que cet honneur eſt tendre, & ſe bleſſe de peu;
fr: Que cet honneur est tendre, et se blesse de peu;

source: Que ſur vn tel ſujet il ne fant point de jeu:
fr: Que sur un tel sujet il ne fait point de jeu:

source: Et qu’il eſt aux Enfers des chaudieres boüillantes,
fr: Et qu’il est aux Enfers des chaudières bouillantes,

source: Où l’on plonge a iamais les femmes mal viuantes.
fr: Où l’on plonge à jamais les femmes mal vivantes.

source: Ce que ie vous dis là ne ſont pas des chanſons:
fr: Ce que je vous dis là ne sont pas des chansons:

source: Et vous deuez du cœur deuorer ces leçons.
fr: Et vous devez du cœur dévorer ces leçons.

source: Si voſtre ame les ſuit & fuit d’eſtre coquette,
fr: Si votre âme les suit et fuit d’être coquette,

source: Elle ſera toùjours comme vn lis blanche & nette:
fr: Elle sera toujours comme un lis blanche et nette:

source: Mais s’il faut qu’à l’honneur elle faſſe vn faux-bon,
fr: Mais s’il faut qu’à l’honneur elle fasse un faux bond,

source: Elle deuiendra lors noire comme vn charbon.
fr: Elle deviendra lors noire comme un charbon.

source: Vous paroiſtrez à tous vn obiet effroyable,
fr: Vous paraîtrez à tous un objet effroyable,

source: Et vous irez vn iour, vray partage du diable,
fr: Et vous irez un jour, vrai partage du diable,

source: Boüillir dans les Enfers à toute eternité:
fr: Bouillir dans les Enfers à toute éternité:

source: Dont vous veüille garder la Celeſte bonté.
fr: Dont vous veuille garder la Céleste bonté.

source: Faites la reuerence. Ainſi qu’vne Nouice
fr: Faites la révérence. Ainsi qu’une Novice

source: Par cœur dans le Couuent doit ſçauoir ſon office,
fr: Par cœur dans le Couvent doit savoir son office,

source: Et voicy dans ma poche vn écrit important
fr: Et voici dans ma poche un écrit important

source: Qui vous enſeignera l’office de la femme.
fr: Qui vous enseignera l’office de la femme.

source: I’en ignore l’Autheur: mais c'eſt quelque bonne ame.
fr: J’en ignore l’Auteur: mais c’est quelque bonne âme.

source: Et ie veux que ce ſoit voſtre vnique entretien.
fr: Et je veux que ce soit votre unique entretien.

source: Tenez: voyons vn peu ſi vous le lirez bien.
fr: Tenez: voyons un peu si vous le lirez bien.

source: CElle qu'vn lien honneſte,
fr: CElle qu’un lien honnête,

source: Fait entrer au lict d'autruy:
fr: Fait entrer au lit d’autrui:

source: Doit ſe mettre dans la teſte,
fr: Doit se mettre dans la tête,

source: Malgré le train d'auiourd’huy,
fr: Malgré le train d’aujourd’hui,

source: Que l'hõme qui la prend, ne la prend que pour luy.
fr: Que l’homme qui la prend, ne la prend que pour lui.

source: Ie vous expliqueray ce que cela veut dire.
fr: Je vous expliquerai ce que cela veut dire.

source: Mais pour l’heure preſente il ne faut rien que lire.
fr: Mais pour l’heure présente il ne faut rien que lire.

source: Elle ne ſe doit parer,
fr: Elle ne se doit parer,

source: Qu'autant que peut deſirer
fr: Qu’autant que peut désirer

source: Le mari qui la poßede.
fr: Le mari qui la possède.

source: C'eſt luy que touche ſeul le ſoin de ſa beauté;
fr: C’est lui que touche seul le soin de sa beauté;

source: Et pour rien doit eſtre conté:
fr: Et pour rien doit être conté:

source: Que les autres la trouuent laide.
fr: Que les autres la trouvent laide.

source: Loin, ces eſtudes d'œillades,
fr: Loin, ces études d’œillades,

source: Et mille ingrediens qui font des teints fleuris.
fr: Et mille ingrédients qui font des teints fleuris.

source: A lhonneur tous ler iours ce ſont drogues mortelles.
fr: À l’honneur tous les jours ce sont drogues mortelles.

source: Et les ſoins de paroiſtre belles
fr: Et les soins de paraître belles

source: Sous ſa coiffe en ſortant, comme l'honneur l’ordonne,
fr: Sous sa coiffe en sortant, comme l’honneur l’ordonne,

source: Il faut que de ſes yeux elle estouffe les coups.
fr: Il faut que de ses yeux elle étouffe les coups

source: Car pour bien plaire à ſon Eſpoux,
fr: Car pour bien plaire à son Époux,

source: Elle ne doit plaire à perſonne.
fr: Elle ne doit plaire à personne.

source: Hors ceux, dont au mari la viſite ſe rend,
fr: Hors ceux dont au mari la visite se rend,

source: La bonne regle deffend
fr: La bonne règle défend

source: De receuoir aucune ame.
fr: De recevoir aucune âme.

source: N'accommodent pas Monſieur.
fr: N’accommodent pas Monsieur.

source: Il faut des preſens des hommes
fr: Il faut des présents des hommes

source: Qu'elle ſe deffende bien.
fr: Qu’elle se défende bien.

source: Car dans le ſiecle où nous ſommes
fr: Car dans le siècle où nous sommes
